Repository: mrbuslov/pidvezu
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: 3.3. Сроки обработки персональных данных определяются исходя из целей обработки, но не дольше чем это определено Законодательством. Мы также учитываем периоды, для которых нам, возможно, потребуется сохранить Ваши персональные данные для выполнения наших юридических обязательств перед Вами или контролирующими органами.
uk: 3.3. Терміни обробки персональних даних визначаються виходячи з цілей обробки, але не довше, ніж це визначено Законодавством. Ми також враховуємо періоди, для яких нам, можливо, потрібно буде зберегти Ваші персональні дані для виконання наших юридичних зобов'язань перед Вами або контролюючими органами.

source: 4. Администрация – кому можно обрабатывать данные
uk: 4. Адміністрація – кому можна обробляти дані

source: 4.1. К обработке персональных данных допущены только те сотрудники администрации, на которых возложена такая обязанность в соответствии с их служебными обязанностями. Доступ других сотрудников может быть предоставлен исключительно в предусмотренных Законом случаях. Команда Pidvezu гарантирует от своих сотрудников соблюдения конфиденциальности и обеспечения безопасности персональных данных при их обработке.
uk: 4.1. До обробки персональних даних допущені лише ті співробітники адміністрації, на яких покладено такий обов'язок відповідно до їх службових обов'язків. Доступ інших працівників може бути наданий виключно у передбачених Законом випадках. Команда Pidvezu гарантує від своїх співробітників дотримання конфіденційності та забезпечення безпеки персональних даних під час їх обробки.

source: 4.2. Администрация имеет право передать персональные данные третьим лицам в следующих случаях:
uk: 4.2. Адміністрація має право передати персональні дані третім особам у таких випадках:

source: субъект персональных данных письменно выразил свое согласие на данные действия. Передача происходит на основании заключенного с третьим лицом договора, условием которого является соблюдение конфиденциальности и неразглашении персональных данных;
uk: суб'єкт персональних даних письмово висловив свою згоду на ці дії. Передача відбувається на підставі укладеного з третьою особою договору, умовою якого є дотримання конфіденційності та нерозголошення персональних даних;

source: передача предусмотрена украинским или другим соответствующим законодательством в рамках установленной законодательством процедуры.
uk: передача передбачена українським чи іншим відповідним законодавством у межах встановленої законодавством процедури.

source: по требованию представителей органов государственной власти, в том числе, контролирующих, надзорных, правоохранительных и других органов в объеме и порядке, определенном Законодательством (при наличии соответственного официального документа, гласящий о предоставлении данных).
uk: на вимогу представників органів державної влади, в тому числі, контролюючих, наглядових, правоохоронних та інших органів в обсязі та порядку, визначеному Законодавством (за наявності відповідного офіційного документа, що свідчить про надання даних).

source: 5. Пользовательские права
uk: 5. Користувальницькі права

source: 5.1. Пользователи, которые зарегистрировались и/или разместили объявление(я) на сайте pidvezu.com.ua, имеют непосредственный доступ к информации, а также возможность исправления и/или удаления, которую они предоставляют (не включая email). Незарегистрированные посетители имеют возможность только просматривать все публикации сайта. Пользователь несет ответственность за точность и достоверность предоставляемых данных на сервисе.
uk: 5.1. Користувачі, які зареєструвалися та/або розмістили оголошення на сайті pidvezu.com.ua, мають безпосередній доступ до інформації, а також можливість виправлення та/або видалення, яку вони надають (не включаючи email). Незареєстровані відвідувачі мають можливість переглядати всі публікації сайту. Користувач несе відповідальність за точність і достовірність даних, що надаються на сервісі.

source: 5.2. Пользователь имеет право:
uk: 5.2. Користувач має право:

source: 5.2.1. знать об источниках сбора, местонахождения своих персональных данных, цели их обработки, местонахождение распорядителя персональных данных;
uk: 5.2.1. знати про джерела збору, місцезнаходження своїх персональних даних, мету їх обробки, місцезнаходження розпорядника персональних даних;

source: 5.2.2. на доступ к своим персональным данным;
uk: 5.2.2. на доступ до своїх персональних даних;

source: 5.2.3. получать не позднее, чем за тридцать календарных дней со дня поступления запроса, кроме случаев, предусмотренных Законом, ответ о том, обрабатываются ли его персональные данные, а также получать содержание таких персональных данных;
uk: 5.2.3. отримувати не пізніше ніж за тридцять календарних днів з дня надходження запиту, крім випадків, передбачених Законом, відповідь про те, чи обробляються його персональні дані, а також отримувати зміст таких персональних даних;

source: 5.2.4. предъявлять мотивированное требование с возражением против обработки своих персональных данных или об изменении, или уничтожение своих персональных данных, если данные обрабатываются незаконно или являются недостоверными;
uk: 5.2.4. пред'являти мотивовану вимогу з запереченням проти обробки своїх персональних даних або про зміну або знищення своїх персональних даних, якщо дані обробляються незаконно або є недостовірними;

source: 5.2.5. обращаться с жалобами на обработку своих персональных данных к администрации к Уполномоченному Верховной Рады Украины по правам человека или в суд, а также применять средства правовой защиты в случае нарушения законодательства о защите персональных данных;
uk: 5.2.5. звертатись зі скаргами на опрацювання своїх персональних даних до адміністрації до Уповноваженого Верховної Ради України з прав людини або до суду, а також застосовувати засоби правового захисту у разі порушення законодавства про захист персональних даних;

source: 5.2.6. вносить оговорки об ограничении права на обработку своих персональных данных при предоставлении согласия, а также отозвать согласие на обработку персональных данных;
uk: 5.2.6. вносити застереження щодо обмеження права на обробку своїх персональних даних при наданні згоди, а також відкликати згоду на обробку персональних даних; VM274:2 5.2.7. на інформацію;

source: 5.2.7. на информацию;
uk: 5.2.7. на інформацію;

source: 5.2.8. знать механизм автоматической обработки персональных данных;
uk: 5.2.8. знати механізм автоматичного оброблення персональних даних;

source: 5.2.9. на исправление личных данных.
uk: 5.2.9. виправлення особистих даних.

source: Наша команда всегда рада и готова предоставлять Вам информацию о том, какие из Ваших личных данных мы обрабатываем. Для этого Вы можете сделать запрос на эту информацию в любое время, в том числе, путем обращения к администрации. При обращении Вы должны сообщить нам свои конкретные требования, чтобы мы могли на законных основаниях рассмотреть Ваш запрос и дать ответ.
uk: Наша команда завжди рада та готова надавати Вам інформацію про те, які з Ваших особистих даних ми обробляємо. Для цього Ви можете зробити запит на цю інформацію у будь-який час, у тому числі шляхом звернення до адміністрації. При зверненні Ви повинні повідомити свої конкретні вимоги, щоб ми могли на законних підставах розглянути Ваш запит і дати відповідь.

source: Хотим обратить Ваше внимание, что в случае, если мы не сможем удостоверить Вашу личность путем обмена электронными сообщениями или во время Вашего обращения по телефону, или в случае обоснованных сомнений относительно Вашей личности, мы можем попросить Вас предоставить документ, удостоверяющий личность, в том числе путем личной явки по адресу места нахождения администрации. Только таким образом мы сможем избежать огласки Ваших персональных данных лицу, которое может выдавать себя за Вас.
uk: Бажаємо звернути Вашу увагу, що у випадку, якщо ми не зможемо засвідчити Вашу особу шляхом обміну електронними повідомленнями або під час Вашого звернення по телефону, або у разі обґрунтованих сумнівів щодо Вашої особи, ми можемо попросити Вас надати документ, який засвідчує особу, у тому числі шляхом особистої явки на адресу місця знаходження адміністрації. Тільки таким чином ми зможемо уникнути розголосу Ваших персональних даних особі, яка може видавати себе за Вас.

source: 6. Безопасность данных
uk: 6. Безпека даних

source: 6.1. Данные, которые мы собираем и обрабатываем, защищены техническими средствами и процедурами обеспечения безопасности в целях предотвращения несанкционированного доступа или их использования.
uk: 6.1. Дані, які ми збираємо та обробляємо, захищені технічними засобами та процедурами забезпечення безпеки з метою запобігання несанкціонованому доступу або їх використанню.

source: Хотим предупредить Вас, что сервис не сможет скрыть Ваши данные, которые остаются на фотографиях, которые Вы публикуете (EXIF), так как они могут содержать данные вашего месторасположения по GPS, ведь посетители могут извлечь эту информацию, скачав изображения с сайта. Процесс обработки файлов во время загрузки на сайт предусматривает очистку EXIF, но мы не даём гарантию, что они будут очищены, поэтому настоятельно рекомендуем их очищать вручную или через сторонний онлайн-сервис.
uk: Бажаємо попередити Вас, що сервіс не зможе приховати Ваші дані, які залишаються на фотографіях, які Ви публікуєте (EXIF), оскільки вони можуть містити дані вашого розташування по GPS, адже відвідувачі можуть отримати цю інформацію, завантаживши зображення з сайту. Процес обробки файлів під час завантаження на сайт передбачає очищення EXIF, але ми не даємо гарантію, що вони будуть очищені, тому рекомендуємо їх очищати вручну або через сторонній онлайн-сервіс.

source: 7. Изменение Политики конфиденциальности
uk: 7. Зміна Політики конфіденційності

source: 7.1. Политика может быть изменена или прекращена администрацией в одностороннем порядке без предварительного уведомления Пользователей, в том числе, если этого требует законодательство. Новая редакция Политики вступает в силу с момента ее размещения в онлайн-сервисе, поэтому мы просим Вас посещать онлайн-сервис pidvezu.com.ua, чтобы убедиться в том, что Вы обладаете актуальной информацией.
uk: 7.1. Політика може бути змінена або припинена адміністрацією в односторонньому порядку без попереднього повідомлення Користувачів, у тому числі якщо цього вимагає законодавство. Нова редакція Політики набирає чинності з моменту її розміщення в онлайн-сервісі, тому ми просимо Вас відвідувати онлайн-сервіс pidvezu.com.ua, щоб переконатися, що Ви маєте актуальну інформацію.

source: 7.2. В случае если были внесены изменения в Политику конфиденциальности, с которыми Пользователь не согласен, он обязан прекратить использование сервиса. Факт продолжения использования сайта является подтверждением согласия и принятия Пользователем соответствующей редакции Политики конфиденциальности.
uk: 7.2. У разі якщо були внесені зміни до Політики конфіденційності, з якими Користувач не погоджується, він зобов'язаний припинити використання сервісу. Факт продовження використання сайту є підтвердженням згоди та прийняття Користувачем відповідної редакції Політики конфіденційності.

source: 8. К кому Вы можете обратиться для защиты Ваших персональных данных
uk: 8. До кого Ви можете звернутися для захисту Ваших персональних даних

source: 8.1. Если у Вас возникнут вопросы, замечания, жалобы или пожелания в отношении защиты и обработки персональных данных, Вы можете обращаться к администрации сервиса Pidvezu еmail: help@pidvezu.com.ua. ответ будет отправлен в кратчайшие сроки.
uk: 8.1. Якщо у Вас виникнуть запитання, зауваження, скарги чи побажання щодо захисту та обробки персональних даних, Ви можете звертатися до адміністрації сервісу Pidvezu еmail: help@pidvezu.com.ua. відповідь буде надіслано у найкоротші терміни.

source: Пожалуйста, указывайте свои имя, фамилию, адрес электронной почты, а также подробные вопросы, замечания, жалобы или требования.
uk: Будь ласка, вказуйте ім'я, прізвище, адресу електронної пошти, а також докладні запитання, зауваження, скарги або вимоги.

source: 8.2. Административный орган по защите персональных данных в Украине - Управление по вопросам защиты персональных данных Секретариата Уполномоченного Верховной Рады Украины по правам человека. Вы можете обращаться к нему с жалобами или предложениями, если считаете, что нарушены Ваши права в связи с обработкой персональных данных.
uk: 8.2. Адміністративний орган захисту персональних даних в Україні - Управління з питань захисту персональних даних Секретаріату Уповноваженого Верховної Ради України з прав людини. Ви можете звертатися до нього зі скаргами чи пропозиціями, якщо вважаєте, що порушено Ваші права у зв'язку з обробкою персональних даних.

source: Ukrainian
uk: Український

source: Russian
uk: Російський
