Repository: mrbuslov/pidvezu
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: Опишите Ваше транспортное средство...
uk: Опишіть Ваш транспортний засіб...

source: Напишите Ваши условия и дополнительную информацию...
uk: Напишіть Ваші умови та додаткову інформацію...

source: Напишите дополнительную информацию...
uk: Напишіть додаткову інформацію...

source: Напишите Вашу дополнительную информацию, чтобы водители увидели её...
uk: Напишіть Вашу додаткову інформацію, щоб водії побачили її...

source: Название публикации...
uk: Назва публікації...

source: Описание публикации...
uk: Опис публікації...

source: Животные
uk: Тварини

source: Вещи
uk: Речі

source: Продукты
uk: Продукти

source: Другое
uk: Інше

source: На рассмотрении
uk: На розгляді

source: Подтверждена
uk: Підтверджено

source: Отклонена
uk: Відхилено

source: Профиль
uk: Профіль

source: Вы на профиле
uk: Ви на профілі

source: поездок
uk: поїздок

source: Маршруты
uk: Маршрути

source: Отправление
uk: Відправлення

source: Сегодня
uk: Сьогодні

source: Google Карты
uk: Google Карти

source: Пока что маршрутов нет, давайте
uk: Поки маршрутів немає, давайте

source: поищем
uk: пошукаємо

source: Вход
uk: Вхід

source: Телефон или email
uk: Телефон або email

source: Войти
uk: Увійти

source: Ещё нет аккаунта?
uk: Ще немає аккаунту?

source: Создайте
uk: Створіть

source: Забыли пароль?
uk: Забули пароль?

source: Ваш профиль
uk: Ваш профіль

source: Дополните данные о себе, чтобы больше людей отправили Вам заявки
uk: Доповніть дані про себе, щоб більше людей надіслали Вам заявки

source: Загрузить фото
uk: Завантажити фото

source: Имя
uk: Ім'я

source: Фамилия
uk: Прізвище

source: Номер телефона
uk: Номер телефону

source: Телеграм уведомления
uk: Телеграм повідомлення

source: Нажмите 'Изменить', переходите к
uk: Натисніть 'Змінити', перейдіть до

source: и нажимайте 'Старт', чтобы начать получать уведомления
uk: і натисніть 'Старт', щоб почати отримувати сповіщення

source: Описание Т/С
uk: Опис Т/З

source: Изменить
uk: Змінити

source: Регистрация
uk: Реєстрація

source: Я соглашаюсь с
uk: Я погоджуюсь з

source: Правилами сайта
uk: Правилами сайту

source: и
uk: і

source: Политикой конфиденциальности
uk: Політикою конфіденційності

source: и даю согласие на обработку личных данных
uk: і даю згоду на обробку особистих даних

source: Зарегистрироваться
uk: Зареєструватися

source: Уже есть аккаунт
uk: Вже є аккаунт

source: Забыли пароль
uk: Забули пароль

source: Вы с нами
uk: Ви з нами

source: Спасибо, что Вы с нами
uk: Дякуємо, що Ви з нами

source: Проверьте свой почтовый ящик для подтвержения почты
uk: Перевірте свою поштову скриньку для підтвердження пошти

source: Если письма нет, подождите немного, Gmail делает проверку
uk: Якщо листа немає, зачекайте трохи, Gmail перевіряє його

source: Если же его долго нет, посмотрите в папки 'Спам' и 'Вся почта'
uk: Якщо ж його довго немає, подивіться в папки 'Спам' і 'Вся пошта'

source: Вернуться на главную
uk: Повернутися на головну

source: Введите Вашу почту
uk: Введіть Вашу пошту

source: Введите Ваш email для сброса пароля
uk: Введіть Ваш email для скидання пароля

source: Отправить
uk: Надіслати

source: Пароль сброшен
uk: Пароль скинутий

source: Мы отправили Вам письмо
uk: Ми надіслали Вам лист

source: Проверьте почту. Если письма нет, подождите немного, Gmail делает проверку
uk: Перевірте пошту. Якщо листа немає, зачекайте трохи, Gmail перевіряє його

source: Если же его долго нет, посмотрите в папки
uk: Якщо ж його довго немає, подивіться в папки

source: Поменять пароль
uk: Змінити пароль

source: Введите новый пароль
uk: Введіть новий пароль

source: Добавить свой маршрут
uk: Додати свій маршрут

source: Добавить маршрут
uk: Додати маршрут

source: Я водитель
uk: Я водій

source: Я заявитель
uk: Я заявник

source: Время отправления
uk: Час відправлення

source: Осталось мест
uk: Залишилось місць

source: Описание
uk: Опис

source: Нажмите на карту, чтобы поставить точку, или найдите улицу по адресу
uk: Натисніть на карту, щоб поставити крапку, або знайдіть вулицю за адресою

source: Отправление из
uk: Відправлення з

source: Пример: Гагарина 1, Днепр
uk: Приклад: Гагаріна 1, Дніпро

source: Поиск
uk: Пошук

source: Прибытие в
uk: Прибуття в

source: Вы случайно пропустили одно из полей
uk: Ви випадково пропустили одне з полів

source: Заполните поле
uk: Заповніть поле

source: Добавить
uk: Додати

source: Запросить маршрут
uk: Запросити маршрут

source: Мне сделали заявку
uk: Мені зробили заявку

source: Ваши
uk: Ваші

source: маршруты
uk: маршрути

source: После подтверждения заявки, перейдите к маршруту, чтобы скорректировать путь
uk: Після підтвердження заявки перейдіть до маршруту, щоб скоригувати шлях

source: Заявщик
uk: Заявник

source: Комментарий
uk: Коментар

source: Отклонить заявку
uk: Відхилити заявку

source: Подвезу!
uk: Підвезу!

source: Пока заявок нет. Вы можете
uk: Поки що заявок немає. Ви можете

source: опубликовать
uk: опублікувати

source: новый маршрут
uk: новий маршрут

source: Подать заявку
uk: Подати заявку

source: Подайте заявку на данный маршрут
uk: Подайте заявку на цей маршрут

source: Ваш комментарий
uk: Ваш коментар

source: Отправить заявку
uk: Надіслати заявку

source: Мои маршруты
uk: Мої маршрути

source: Мой профиль
uk: Мій профіль

source: Заявки мне
uk: Заявки мені

source: Мои заявки
uk: Мої заявки

source: Выйти
uk: Вийти

source: Войти в аккаунт
uk: Увійти в акаунт

source: Главная
uk: Головна

source: Навигация по сайту
uk: Навігація по сайту

source: Как пользоваться сервисом и прочее
uk: Як користуватися сервісом та інше

source: Политика конфиденциальности
uk: Політика конфіденційності

source: Правила сайта
uk: Правила сайту

source: Краткое введние
uk: Короткий вступ

source: Контакты
uk: Контакти

source: Почта:
uk: Пошта:

source: Pidvezu - площадка, где водители опубликовывают свой маршрут, а другие люди могут бесплатно передать вещи, еду, животных, или же быть пассажиром для доставки в/из горячих точек Украины.
uk: Pidvezu - платформа, де водії опубліковують свій маршрут, а інші люди можуть безкоштовно передати речі, їжу, тварин, або бути пасажиром для доставки в/з гарячих точок України.

source: Изменить свой маршрут
uk: Змінити свій маршрут

source: Изменить маршрут
uk: Змінити маршрут

source: Нажмите на карту, чтобы переставить точку, или измените улицу по адресу
uk: Натисніть на карту, щоб переставити точку, або змініть вулицю на адресу

source: Я сделал(а) заявку
uk: Я зробив(ла) заявку

source: Маршруты, на которые
uk: Маршрути, на які

source: Вы
uk: Ви

source: Отменить заявку
uk: Скасувати заявку

source: Пока Ваших заявок нет, но Вы можете
uk: Поки що Ваших заявок немає, але Ви можете

source: подобрать
uk: підібрати

source: необходимый маршрут для себя
uk: необхідний маршрут для себе

source: Введите адрес или город
uk: Введіть адресу або місто

source: Маршруты водителей
uk: Маршрути водіїв

source: Фото автора маршрута
uk: Фото автора маршруту

source: Нет фото автора маршрута
uk: Немає фото автора маршруту

source: Поездок
uk: Поїздок

source: Маршрутов пока нет, но Вы можете
uk: Маршрутів поки що немає, але Ви можете

source: добавить
uk: додати

source: свой маршрут, чтобы волонтёрские организации смогли увидеть его
uk: свій маршрут, щоб волонтерські організації змогли побачити його

source: Это
uk: Це

source: бесплатная
uk: безкоштовна

source: площадка, где водители-волонтёры публикуют свой маршрут, а другие люди могут передать вещи, еду, животных, или же быть пассажиром для доставки в/из горячих точек Украины
uk: платформа, де водії-волонтери публікують свій маршрут, а інші люди можуть передати речі, їжу, тварин, або бути пасажиром для доставки в/з гарячих точок України

source: из
uk: із

source: заявщики
uk: заявники

source: Маршруты пассажиров
uk: Маршрути пасажирів

source: Пассажир
uk: Пасажир

source: Заявок от пассажиров пока нет. Вы можете
uk: Заявок від пасажирів поки що немає. Ви можете

source: маршрут, чтобы пассажиры нашли Вас
uk: маршрут, щоб пасажири знайшли Вас

source: Ваши маршруты
uk: Ваші маршрути

source: Добавьте Ваше имя и фамилию, чтобы люди больше доверяли Вам
uk: Додайте Ваше ім'я та прізвище, щоб люди більше довіряли Вам

source: Добавьте Ваше имя, чтобы люди больше доверяли Вам
uk: Додайте Ваше ім'я, щоб люди більше довіряли Вам

source: Добавьте Вашу фамилию, чтобы люди больше доверяли Вам
uk: Додайте Ваше прізвище, щоб люди більше довіряли Вам

source: Вы водитель:
uk: Ви водій:

source: Объявление отклонено
uk: Оголошення відхилено

source: Объявление изменено
uk: Оголошення змінено

source: Скоро появится на сайте
uk: Незабаром з'явиться на сайті

source: Объявление в архиве
uk: Оголошення в архіві

source: Удалить
uk: Видалити

source: Вы пассажир (заявщик):
uk: Ви пасажир (заявник):

source: Перетащите адрес, чтобы поменять порядок движения, и посмотрите приблизительный путь
uk: Перетягніть адресу, щоб змінити порядок руху, і перегляньте приблизний шлях

source: Описание автомобиля
uk: Опис автомобілю

source: Свободных мест
uk: Вільних місць

source: Опубликовано
uk: Опубліковано

source: Вчера
uk: Вчора

source: Я пассажир (заявщик)
uk: Я пасажир (заявник)

source: Быстро просмотреть точки отправления на интерактивной карте:
uk: Швидко переглянути точки відправлення на інтерактивній карті:

source: Чтобы посмотреть полный маршрут и доп.информацию, нажмите на точку
uk: Щоб переглянути повний маршрут та додаткову інформацію, натисніть на точку

source: Всех водителей
uk: Усіх водіїв

source: Всех пассажиров
uk: Усіх пасажирів

source: Вы можете
uk: Ви можете

source: добавить маршрут
uk: додати маршрут

source: если Вы водитель, или
uk: якщо Ви водій, або

source: создать заявку
uk: створити заявку

source: если Вы пассажир. Если Вам понравился маршрут водителя, перейдите к нему, подайте заявку, и водитель узнает об этом!
uk: якщо ви пасажир. Якщо Вам сподобався маршрут водія, перейдіть до нього, подайте заявку і водій дізнається про це!

source: Про нас пишут:
uk: Про нас пишуть:

source: Про нас говорит сайт
uk: Про нас говорить сайт

source: Вы не можете изменить маршрут
uk: Ви не можете змінити маршрут

source: Вы уже начали принимать заявки, поэтому, к сожалению, Вы не можете внести изменения в данный маршрут
uk: Ви вже почали приймати заявки, тому, на жаль, Ви не можете внести зміни до цього маршруту

source: Ошибка 404
uk: Помилка 404

source: Мы искали Вашу страницу, но так ничего не нашли (
uk: Ми шукали Вашу сторінку, але так нічого не знайшли (

source: Ошибка 500
uk: Помилка 500

source: Сервер воротит носом и не хочет отвечать
uk: Сервер вертає носом і не хоче відповідати

source: Мы уже занимаемся это проблемой
uk: Ми вже займаємося цією проблемою

source: Pidvezu блог - статьи для развития и не только
uk: Pidvezu блог - статті для розвитку і не тільки

source: Свежее
uk: Свіже

source: Публикаций пока нет, но мы вскоре напишем что-то интересное
uk: Публікацій поки що немає, але ми незабаром напишемо щось цікаве

source: Русская версия
uk: Російська версія

source: Загрузить украинскую версию
uk: Завантажити українську версію

source: Проверьте Ваш текст на ошибки
uk: Перевірте текст на помилки

source: Украинская версия
uk: Українська версія

source: Добавить публикацию
uk: Додати публікацію

source: Краткое введение
uk: Короткий вступ

source: Краткое введение в работу сервиса Pidvezu
uk: Короткий вступ до служби сервісу Pidvezu

source: Рады, что Вы хотите помочь Украине, добавив свой маршрут
uk: Раді, що Ви хочете допомогти Україні, додавши свій маршрут

source: Чтобы сделать это, Вы можете нажать на кнопку сверху (если Вы пользуетесь сервисом через ноутбук) или же на кнопку внизу
uk: Щоб зробити це, Ви можете натиснути на кнопку зверху (якщо Ви користуєтесь сервісом через ноутбук) або на кнопку внизу

source: (если Вы с мобильного устройства)
uk: (якщо Ви з мобільного устройства)

source: Далее укажите
uk: Далі вкажіть

source: время отправления
uk: час відправлення

source: сколько у Вас осталось
uk: скільки у Вас залишилося

source: мест
uk: місць

source: в транспортном средстве и нажмите на один или несколько
uk: у транспортному засобі та натисніть на один або кілька

source: 'чекбоксов'
uk: 'чекбоксів'

source: чтобы указать, что Вы можете везти
uk: щоб вказати, що Ви можете везти

source: После этого сделайте короткое
uk: Після цього зробіть коротке

source: дополнение
uk: доповнення

source: Ваш комментарий к маршруту, в части 'Описание'
uk: Ваш коментар до маршруту, в частині 'Опис'

source: В конечном итоге поставьте метку на
uk: Зрештою поставте мітку на

source: карте
uk: карті

source: отправления и прибытия, или же найдите места по адресам
uk: відправлення та прибуття, або знайдіть місця за адресами

source: Нажимайте кнопку 'Добавить', и наша команда быстро проверит Ваш маршрут!
uk: Натисніть кнопку 'Додати', та наша команда швидко перевірить Ваш маршрут!

source: Здесь Вы можете просмотреть маршруты и, когда Вы примите достаточно заявок, проложить маршрут на
uk: Тут Ви можете переглянути маршрути і, коли Ви приймете достатньо заявок, прокласти маршрут на

source: Как изменить точки маршрута?
uk: Як змінити точки маршруту?

source: Для этого Вы переходите к нужному Вам маршруту и видите поля (показано ниже), которые можно перетащить, чтобы поменять путь. Он автоматически перестроится, и будет Вам назначен новый маршрут
uk: Для цього Ви переходите до потрібного Вам маршруту та бачите поля (показано нижче), які можна перетягнути, щоб змінити шлях. Він автоматично перебудується, і буде призначено новий маршрут

source: Пункт назначения 1. Перетащи меня
uk: Пункт призначення 1. Перетягніть мене

source: Пункт назначения 2. Перетащи меня
uk: Пункт призначення 2. Перетягніть мене

source: Пункт назначения 3. Перетащи меня
uk: Пункт призначення 3. Перетягніть мене

source: Пункт назначения 4. Перетащи меня
uk: Пункт призначення 4. Перетягніть мене

source: Вы можете принять или отклонить
uk: Ви можете прийняти чи відхилити

source: на Ваш маршрут. Если Вы
uk: на Ваш маршрут. Якщо ви

source: принимаете
uk: приймаєте

source: то запрашиваемый пользователем маршрут автоматически добавляется к Вашему общему маршруту. Если
uk: то запитуваний користувачем маршрут автоматично додається до загального маршруту. Якщо

source: отклоняете
uk: відхиляєте

source: то не добавляется, или же вычитается, если эта заявка ыла ранее принята Вами
uk: то не додається, або ж віднімається, якщо ця заявка була раніше прийнята Вами

source: Посмотреть все заявки, отправленные Вам, можно
uk: Переглянути всі заявки, надіслані Вам, можна

source: Посмотреть Ваши
uk: Переглянути Ваші

source: полные пути
uk: повні шляхи

source: Вы можете, перейдя по одному из Ваших маршрутов в
uk: Ви можете, перейшовши по одному з Ваших маршрутів у

source: получать уведомления
uk: отримувати повідомлення

source: о новых заявках и статусе Ваших маршрутов через
uk: про нові заявки та статус Ваших маршрутів через

source: Для этого перейдите в
uk: Для цього перейдіть до

source: и включите уведомления
uk: та увімкніть повідомлення

source: Чтобы подать заявку, Вы должны найти маршрут, который Вам подходит, перейти по нему и найти кнопку
uk: Щоб подати заявку, Ви повинні знайти маршрут, який Вам підходить, перейти по ньому та знайти кнопку

source: Смело жмите на неё, и водитель узнает об этом, если он включил уведомления в
uk: Сміливо тисніть на неї, і водій дізнається про це, якщо він увімкнув повідомлення в

source: После прочтения Вашего комментария и маршрута, он одобрит её, или же отклонит. Вы тоже получите уведомление о его решении, включив уведомления в
uk: Після прочитання Вашого коментаря та маршруту, він схвалить її, або ж відхиляє. Ви також отримаєте повідомлення про його рішення, включивши повідомлення у

source: Моём профиле
uk: Моєму профілі

source: и перейдя по этой ссылке к
uk: і перейшовши за цим посиланням

source: Опубликовать свою заявку
uk: Опублікувати свою заявку

source: Вы можете подать свою заявку на маршрут, перейдя по
uk: Ви можете подати свою заявку на маршрут, перейшовши за

source: этой ссылке
uk: цим посиланням

source: Как заполнить форму, описано в разделе 'Я водитель' в пункте 1.1. Но мы хотим Вас предупредить, что пока что наш сервис не отправляет водителям вблизи Ваши заявки, поэтому Вам стоит
uk: Як заповнити форму, описано в розділі 'Я водій' у пункті 1.1. Але ми хочемо Вас попередити, що поки що наш сервіс не надсилає водіям поблизу Ваших заявок, тому Вам варто

source: поискать водителей самим
uk: пошукати водіїв самим

source: Исходя из этого можно сказать, что Ваши заявки будут просматривать волонтёрские организации
uk: Виходячи з цього, можна сказати, що Ваші заявки будуть переглядати волонтерські організації.

source: Когда Вы подали заявку, просмотреть все свои заявки можно
uk: Коли ви подали заявку, переглянути всі свої заявки можна

source: о новых статусе Ваших заявок через
uk: про новий статус Ваших заявок через

source: Непредвиденная ошибка
uk: Непередбачена помилка

source: Эту ошибку мы не ждали...
uk: На цю помилку ми не чекали...

source: Не волнуйтесь, её мы обязательно найдём и устраним
uk: Не хвилюйтеся, її ми обов'язково знайдемо та усунемо

source: Дополнительно
uk: Додатково

source: Язык
uk: Мова

source: Войти/Зарегистрироваться
uk: Увійти/Зареєструватися

source: Правила сервиса Pidvezu
uk: Правила сервісу Pidvezu

source: Правила сервиса
uk: Правила сервісу

source: Обновлено
uk: Оновлено

source: Администрация Pidvezu (далее команда, мы, наш) привели дальше правила сайта pidvezu.com.ua, чтобы рассказать Вам:
uk: Адміністрація Pidvezu (далі команда ми, наш) привели далі правила сайту pidvezu.com.ua, щоб розповісти Вам:

source: общие правила пользования
uk: загальні правила користування

source: основные «части» сайта и работа с ними
uk: основні «частини» сайту та робота з ними

source: заключение правил
uk: укладання правил

source: 1. Общие положения (общие правила пользования)
uk: 1. Загальні положення (загальні правила користування)

source: 1.1. Сайт pidvezu.com.ua и его команда не являются стороной (участником) соглашения между водителем и пассажиром.
uk: 1.1. Сайт pidvezu.com.ua та його команда не є стороною (учасником) угоди між водієм та пасажиром.

source: 1.2. Незарегистрированные пользователи могут пользоваться ограниченным функционалом веб-сервиса, зарегистрированные же пользователи – большинством. Ограниченный функционал: просмотр страниц сайта; большинство функционала: просмотр сайта, публикация маршрутов, управление учётной записью, управление публикациями.
uk: 1.2. Незареєстровані користувачі можуть користуватися обмеженим функціоналом веб-сервісу, а зареєстровані користувачі – більшістю. Обмежений функціонал: перегляд сторінок сайту; більшість функціоналу: перегляд сайту, публікація маршрутів, керування обліковим записом, керування публікаціями.

source: 1.3. Текстовые и фото- и/или видеоматериалы, расположенные на сайте являются объектами права интеллектуальной собственности (временное исключительное право, а также личные неимущественные права авторов на результат интеллектуальной деятельности или средства индивидуализации – Википедия), в частности авторские права и право промышленной собственности, сервиса Pidvezu, Пользователей и/или третьих лиц Запрещена обработка данных (информации) без письменного согласия её владельца или уполномоченного лица, которые предлагает веб-сайт, со злоумышленными целями.
uk: 1.3. Текстові та фото- та/або відеоматеріали, розміщені на сайті, є об'єктами права інтелектуальної власності (тимчасове виключне право, а також особисті немайнові права авторів на результат інтелектуальної діяльності або засоби індивідуалізації – Вікіпедія), зокрема авторські права та право промислової власності, сервісу Pidvezu , Користувачів та/або третіх осіб Заборонено обробку даних (інформації) без письмової згоди її власника або уповноваженої особи, яку пропонує веб-сайт, зі зловмисними цілями.

source: 1.4. Работа сайта Pidvezu:
uk: 1.4. Робота сайту Pidvezu:

source: 1.4.1. Наша администрация стремится поддерживать бесперебойную работу сервиса. В некоторых случаях, а именно: технический сбой (независящая от администрации ситуация) и технический перерыв (часы: 24:00-06:00 – Киевское время GMT+2), веб-сервис может быть недоступен для взаимодействия (добавление/изменение/удаление публикаций, личной информации; просмотр публикаций на сайте), а также работа Телеграм Бота. В случае простоя (недоступность), независимо от «некоторых случаев», просьба обратиться в службу поддержки и сообщить об этом.
uk: 1.4.1. Наша адміністрація прагне підтримувати безперебійну роботу сервісу. У деяких випадках, а саме: технічний збій (незалежна від адміністрації ситуація) та технічна перерва (години: 24:00-06:00 – Київський час GMT+2), веб-сервіс може бути недоступним для взаємодії (додавання/зміна/видалення) публікацій, особистої інформації, перегляд публікацій на сайті), а також робота Телеграм Бота. У разі простою (недоступність), незалежно від деяких випадків, прохання звернутися до служби підтримки та повідомити про це.

source: 1.4.2. Администрация приложила все усилия, чтобы сделать адаптивность веб-сайта под все устройства, но на некоторых экранах, в частности телевизора, смартфона Samsung Galaxy Fold, дизайн сайта может отображаться некорректно. В случае если Вы заметили сбои в этой области или же пожеланий, то хотим Вам попросить сообщить в службу поддержки, мы обязательно рассмотрим Ваше сообщение. Если же Вы владеете другим устройством и также заметили неверно отображённый дизайн, также обратитесь в службу поддержки, нам действительно важно Ваше мнение.
uk: 1.4.2. Адміністрація доклала всіх зусиль, щоб зробити адаптивність веб-сайту під усі пристрої, але на деяких екранах, зокрема телевізора, смартфона Samsung Galaxy Fold, дизайн сайту може відображатися некоректно. Якщо Ви помітили збої в цій області або побажань, то хочемо Вам попросити повідомити службу підтримки, ми обов'язково розглянемо Ваше повідомлення. Якщо ж Ви володієте іншим пристроєм і також помітили неправильно відображений дизайн, також зверніться до служби підтримки, нам дійсно важлива Ваша думка.

source: 1.4.3. В большинстве, если не во всех браузерах, поддерживаются javascript (файлы с кодом, который отвечает в основном за анимацию) и запись cookie-файлов (небольшие по размеру файлы с данными, расположенные на устройстве пользователя, которые не представляют угрозу и помогают запоминать Ваши предпочтения). Данные функции включены по умолчанию. Если же Вы отключили их, пожалуйста, включите, так дизайн сайта будет отображаться плавно и без сбоев.
uk: 1.4.3. У більшості, якщо не у всіх браузерах, підтримуються javascript (файли з кодом, який відповідає в основному за анімацію) та запис cookie-файлів (невеликі за розміром файли з даними, розташовані на пристрої користувача, які не загрожують і допомагають запам'ятовувати Ваші уподобання ). Ці функції включені за замовчуванням. Якщо Ви відключили їх, будь ласка, увімкніть, так дизайн сайту буде відображатися плавно і без збоїв.

source: 2. Основные «части» сайта и работа с ними
uk: 2. Основні «частини» сайту та робота з ними

source: 2.1. Регистрация
uk: 2.1. Реєстрація

source: 2.1.1. Регистрация пользователя нужна для расширения возможностей и функционала сайта, которые описаны в пункте 1.2. ВАЖНО! Перед регистрацией, мы советуем Вам ознакомиться с
uk: 2.1.1. Реєстрація користувача потрібна для розширення можливостей та функціоналу сайту, описаних у пункті 1.2. ВАЖЛИВО! Перед реєстрацією ми радимо Вам ознайомитись з

source: чтобы Вы понимали, для чего и какие мы собираем и обрабатываем персональные данные своих гостей и пользователей.
uk: щоб Ви розуміли, для чого і які ми збираємо та обробляємо персональні дані своїх гостей та користувачів.
