Repository: mrbuslov/pidvezu
Catalog: locale/*/LC_MESSAGES/django.po
Languages: uk

source: 2.1.2. Пользователем может быть только физическое лицо с соответствующим объемом дееспособности, юридическое лицо или компания. В случае юридических лиц и компаний, только лицо, уполномоченное действовать от их имени, может создать Учетную запись и взаимодействовать с сервисом Pidvezu. В случае регистрации физ. лица, не достигшего 18-тилетнего возраста, мы настоятельно рекомендуем прочитать данные правила и
uk: 2.1.2. Користувачем може бути лише фізична особа з відповідним обсягом дієздатності, юридична особа чи компанія. У випадку юридичних осіб та компаній, тільки особа, уповноважена діяти від їхнього імені, може створити Обліковий запис та взаємодіяти з сервісом Pidvezu. У разі реєстрації фіз. особи, яка не досягла 18-річного віку, ми настійно рекомендуємо прочитати дані правила та

source: Политику конфиденциальности
uk: Політику конфіденційності

source: вместе с родителями и/или опекуном. В дальнейшем родителям и/или опекуну рекомендуется контролировать деятельность своих детей на веб-сервисе.
uk: разом з батьками та/або опікуном. Надалі батькам та/або опікуну рекомендується контролювати діяльність своїх дітей на веб-сервісі.

source: 2.1.3. Пользователь может иметь только одну учетную запись.
uk: 2.1.3. Користувач може мати лише один обліковий запис.

source: 2.1.4. Порядок регистрации прост, для этого нужно: заполнить форму регистрации на сайте, просмотреть (ознакомиться) с
uk: 2.1.4. Порядок реєстрації простий, для цього потрібно: заповнити форму реєстрації на сайті, переглянути (ознайомитись) з

source: и Правилами сайта, проверить электронный почтовый ящик, который Вы указали при регистрации – там будет письмо с кнопкой, которая сделает Ваш профиль активным, нажмите её. Поздравляем, Вы теперь с нами!) Теперь можете создать свой первый маршрут, если до этого не пользовались сайтом, или же просмотреть существующие.
uk: та Правилами сайту, перевірити електронну поштову скриньку, яку Ви вказали при реєстрації – там буде лист із кнопкою, яка зробить Ваш профіль активним, натисніть її. Вітаємо, Ви тепер з нами!) Тепер можете створити свій перший маршрут, якщо раніше не користувалися сайтом, або ж переглянути існуючі.

source: Пользователь гарантирует, что данные, предоставленные в ходе Регистрации и во время использования Веб-сайта, точны, верны и актуальны, и что он имеет право использовать эти данные. Пользователь обязуется обновлять данные в случае их изменения.
uk: Користувач гарантує, що дані, надані в реєстрації та під час використання Веб-сайту, точні, вірні та актуальні, і що він має право використовувати ці дані. Користувач зобов'язується оновлювати дані у разі їх зміни.

source: 2.1.5. Данные, которые были предоставлены при регистрации команда Pidvezu не советует разглашать третьим лицам, которые могут заполучить Ваши данные и использовать в личных целях. В таком случае мы, к сожалению, не сможем обратить этот процесс. В случае, если Ваши регистрационный данные утекли, в частности номер телефона и/или имя пользователя и/или email и пароль, мы настоятельно рекомендуем Вам обновить пароль, нажав на ссылку «Забыли пароль?» в окне регистрации или входа.
uk: 2.1.5. Дані, надані під час реєстрації, команда Pidvezu не радить розголошувати третім особам, які можуть отримати ваші дані та використовувати в особистих цілях. У такому разі ми, на жаль, не зможемо обернути цей процес. У випадку, якщо Ваші реєстраційні дані втекли, зокрема номер телефону та/або ім'я користувача та/або email та пароль, ми настійно рекомендуємо Вам оновити пароль, натиснувши на посилання «Забули пароль?» у вікні реєстрації або входу.

source: 2.2. Учётная запись (профиль, аккаунт)
uk: 2.2. Обліковий запис (профіль, обліковий запис)

source: 2.2.1. Вы можете удалить свой профиль, нажав на соответствующую кнопку «Удалить профиль» в разделе «Открыть профиль». В случае, если Вы решите удалить его, Ваши маршруты и личные данные также будут стёрты из системы.
uk: 2.2.1. Ви можете видалити свій профіль, натиснувши на відповідну кнопку «Видалити профіль» у розділі «Відкрити профіль». У випадку, якщо Ви вирішите видалити його, Ваші маршрути та особисті дані також будуть стерті із системи.

source: 2.2.2. В разделе, описанном в п. 2.2.1 Вы можете отредактировать свои личные данные, которые будут видеть другие пользователи. Это нужно для связи посетителей сайта с Вами и для того, чтобы рассказать о себе в той мере, насколько позволяет форма заполнения данными. Чем больше будет данных о Вас заполнено, тем легче и доверчивее будет связь между Вами и Пользователем веб-сервиса.
uk: 2.2.2. У розділі, описаному в п. 2.2.1, Ви можете відредагувати свої особисті дані, які будуть бачити інші користувачі. Це потрібно для зв'язку відвідувачів сайту з Вами та для того, щоб розповісти про себе тією мірою, наскільки дозволяє форма заповнення даними. Чим більше даних про Вас заповнено, тим легшим і довірливішим буде зв'язок між Вами та Користувачем веб-сервісу.

source: 2.2.3. Получение уведомлений о статусе маршрутов и заявок в Телеграм – для того, чтобы получать рассылку, нажмите на «чекбокс», чтобы он заполнился синим цветом, и нажмите кнопку «Изменить». Если же хотите отказаться от уведомлений, нажмите на «чекбокс», чтобы он заполнился белым цветом, и нажмите на кнопку «Изменить».
uk: 2.2.3. Отримання повідомлень про статус маршрутів і заявок до Телеграм – для того, щоб отримувати розсилку, натисніть на чекбокс, щоб він заповнився синім кольором, та натисніть кнопку Змінити. Якщо хочете відмовитися від повідомлень, натисніть на чекбокс, щоб він заповнився білим кольором, і натисніть кнопку Змінити.

source: 2.2.4. Если зарегистрированный Пользователь сервиса Pidvezu неоднократно попробует опубликовать объявления, которые будут противоречить правилам содержания объявления (описано ниже в разделе 2.3), или же, если поступят неоднократные жалобы на недобросовестность Пользователя, мы будем вынуждены заблокировать его профиль. В случае блокировки персональные данные не удаляются. Если заблокированный Пользователь хочет, чтобы его данные были удалены из системы, нужно обратиться в службу поддержки, предоставив добровольное, достоверно подписанное заявление в печатном виде, которое гласит о взаимодействии с сайтом Pidvezu, кроме просмотра публикаций.
uk: 2.2.4. Якщо зареєстрований Користувач сервісу Pidvezu неодноразово спробує опублікувати оголошення, які будуть суперечити правилам утримання оголошення (описано нижче в розділі 2.3), або якщо надійдуть неодноразові скарги на несумлінність Користувача, ми будемо змушені заблокувати його профіль. У разі блокування особисті дані не видаляються. Якщо заблокований Користувач хоче, щоб його дані були видалені із системи, потрібно звернутися до служби підтримки, надавши добровільну, достовірно підписану заяву в друкованому вигляді, яка говорить про взаємодію з сайтом Pidvezu, крім перегляду публікацій.

source: 2.3. Объявления (маршруты, публикации)
uk: 2.3. Оголошення (маршрути, публікації)

source: 2.3.1. Маршруты, опубликованные на нашем сайте, предварительно проходят проверку командой Pidvezu. Запрещённая тематика публикаций:
uk: 2.3.1. Маршрути, опубліковані на нашому сайті, проходять перевірку командою Pidvezu. Заборонена тематика публікацій:

source: порнографическая, насильственная и всё, что связано с этим;
uk: порнографічна, насильницька та все, що пов'язано з цим;

source: содержащая любые нецензурные слова, оскорбления, в частности на основании национальных, этнических, расовых, религиозных или нерелигиозных различий;
uk: що містить будь-які нецензурні слова, образи, зокрема на підставі національних, етнічних, расових, релігійних або нерелігійних відмінностей;

source: содержащая информацию о нацистской, коммунистической символики;
uk: містить інформацію про нацистську, комуністичну символіку;

source: пропаганда политических партий, общественных организаций и фондов, войны;
uk: пропаганда політичних партій, громадських організацій та фондів, війни;

source: несуществующий или ложный маршрут;
uk: неіснуючий або хибний маршрут;

source: рекламная;
uk: рекламна;

source: противоречащее законодательству Украины.
uk: що суперечить законодавству України.

source: 2.3.2. Команда Pidvezu не переводит названия, описания публикаций и все поля, что заполняет создатель объявления.
uk: 2.3.2. Команда Pidvezu не переводить назви, описи публікацій та всі поля, що заповнює автор оголошення.

source: 3. Заключение правил.
uk: 3. Висновок правил.

source: 3.1. Команда Pidvezu оставляет за собой право вносить изменения в данные Правила.
uk: 3.1. Команда Pidvezu залишає за собою право вносити зміни до цих Правил.

source: 3.2. Если Пользователь не согласен с правилами и не собирается придерживаться их, то мы настоятельно рекомендуем удалить учётную запись и прекратить использование веб-сервиса Pidvezu.
uk: 3.2. Якщо Користувач не згоден з правилами і не збирається дотримуватися їх, ми рекомендуємо видалити обліковий запис і припинити використання веб-сервісу Pidvezu.

source: 3.3. После изменения новые правила вступят в силу на следующий день после обновления (указана дата вверху страницы).
uk: 3.3. Після зміни нові правила набудуть чинності наступного дня після оновлення (зазначена дата зверху сторінки).

source: 3.4. Администрация Pidvezu никогда не запрашивает данные для посещения сайта (не путайте с авторизацией). Не стоит переходить с вашего сайта на другие и авторизовываться на них. Особенно если ссылку Вы увидели в полученном личном сообщении.
uk: 3.4. Адміністрація Pidvezu ніколи не просить даних для відвідування сайту (не плутайте з авторизацією). Не варто переходити з вашого сайту на інші та авторизуватись на них. Особливо якщо посилання ви побачили в отриманому особистому повідомленні.

source: 3.5. Никому нельзя сообщать одноразовые пароли или ответы на секретные вопросы.
uk: 3.5. Нікому не можна повідомляти одноразові паролі або відповіді секретні питання.

source: Администрация (далее команда, мы, нас, наш) Pidvezu беспокоится об обеспечении безопасности данных наших Пользователей - поэтому мы составили Политику конфиденциальности, чтобы Вы не беспокоились о нашей работе с Вашими данными, которые были предоставлены нашему сервису, как при регистрации, так и после
uk: Адміністрація (далі команда, ми, нас, наш) Pidvezu турбується про забезпечення безпеки даних наших Користувачів - тому ми склали Політику конфіденційності, щоб Ви не турбувалися про нашу роботу з Вашими даними, які були надані нашому сервісу, як під час реєстрації, так і після

source: Политика конфиденциальности, далее – Политика, действует в отношении обработки персональных данных, которые может получить веб-сервис Pidvezu (pidvezu.com.ua, https://pidvezu.com.ua) от физических лиц-пользователей
uk: Політика конфіденційності, далі – Політика, діє щодо обробки персональних даних, які може отримати веб-сервіс Pidvezu (pidvezu.com.ua, https://pidvezu.com.ua) від фізичних осіб-користувачів

source: Данная Политика конфиденциальности разработана, чтобы рассказать Вам:
uk: Ця Політика конфіденційності розроблена, щоб розповісти Вам:

source: общие положения по Политике;
uk: загальні положення щодо Політики;

source: какие Ваши персональные данные мы собираем;
uk: які Ваші персональні дані ми збираємо;

source: как и почему мы используем их;
uk: як і чому ми використовуємо їх;

source: администрация – кому можно обрабатывать данные;
uk: адміністрація – кому можна обробляти дані;

source: пользовательские права;
uk: права користувача;

source: безопасность данных;
uk: безпека даних;

source: изменение Политики конфиденциальности;
uk: зміна Політики конфіденційності;

source: к кому Вы можете обратиться для защиты Ваших персональных данных.
uk: до кого Ви можете звернутися для захисту Ваших персональних даних.

source: Мы с полной серьёзностью относимся к безопасности личных данных как прежних, так и потенциальных Пользователей, обратившихся к нам, поэтому стремимся защищать конфиденциальность персональных данных. Команда Pidvezu обязуется принять все необходимые меры для предотвращения злоупотребления Вашими персональными данными, которые становятся нам известны. Мы будем обрабатывать их в строгом соответствии с требованиями Закона Украины «О защите персональных данных», исключительно при наличии законных оснований на такую обработку, в частности правилами, описанными в Политике конфиденциальности (далее)
uk: Ми з серйозністю ставимося до безпеки особистих даних як колишніх, так і потенційних Користувачів, які звернулися до нас, тому прагнемо захищати конфіденційність персональних даних. Команда Pidvezu зобов'язується вжити всіх необхідних заходів для запобігання зловживанню Вашими персональними даними, які стають нам відомими. Ми будемо обробляти їх у суворій відповідності до вимог Закону України «Про захист персональних даних» виключно за наявності законних підстав на таку обробку, зокрема правилами, описаними в Політиці конфіденційності (далі)

source: Хотим заметить, что Вы абсолютно не обязаны раскрывать нам персональные данные, но без определенной информации о Вас мы не сможем предоставить большую часть функционала нашего сервиса
uk: Хочемо зауважити, що Ви абсолютно не зобов'язані розкривати нам персональні дані, але без певної інформації про Вас ми не зможемо надати більшу частину функціоналу нашого сервісу

source: 1. Общие положения
uk: 1. Загальні положення

source: 1.1. Цель данной Политики заключается в доведении до Вас необходимой информации, которая позволяет оценить, какие персональные данные и с какими целями обрабатываются командой Pidvezu, методы их обработки и обеспечения безопасности.
uk: 1.1. Мета даної Політики полягає у доведенні до Вас необхідної інформації, яка дозволяє оцінити, які персональні дані та з якими цілями обробляються командою Pidvezu, методи їх обробки та забезпечення безпеки.

source: 1.2. Личные данные как наших Пользователей обрабатываются на удалённых защищённых серверах, находящихся за пределами страны Украины.
uk: 1.2. Особисті дані як наших Користувачів обробляються на захищених віддалених серверах, що знаходяться за межами країни України.

source: 1.3. Используя веб-сервис pidvezu.com.ua Пользователь предоставляет своё согласие на обработку своих личных данных, таких как: адрес электронной почты (email); контактный телефон; имя и фамилия, описание транспортного средства – по желанию; при регистрации в Телеграм Боте: личный id; а также даёт своё согласие на передачу своих персональных данных третьим лицам, в том числе за границу, в любую третью страну, в соответствии с данной Политикой.
uk: 1.3. Використовуючи веб-сервіс pidvezu.com.ua Користувач надає свою згоду на обробку особистих даних, таких як: адреса електронної пошти (email); контактний телефон; ім'я та прізвище, опис транспортного засобу – за бажанням; при реєстрації в Телеграмі Боті: особистий id; а також дає свою згоду на передачу своїх персональних даних третім особам, у тому числі за кордон, у будь-яку третю країну відповідно до цієї Політики.

source: 1.4. При использовании онлайн-сервиса Pidvezu, Вы, сообщив нам свои личные данные, признаете свое согласие на обработку своих персональных данных в соответствии с Политикой конфиденциальности. В случае несогласия с условиями Политики, Вы обязаны прекратить использовать данный сервис.
uk: 1.4. При використанні онлайн-сервісу Pidvezu, Ви, повідомивши свої особисті дані, визнаєте свою згоду на обробку своїх персональних даних відповідно до Політики конфіденційності. У разі незгоди з умовами Політики, Ви повинні припинити користуватися цим сервiсом.

source: 1.5. Команда сайта не проверяет достоверность персональных данных, предоставляемых Пользователем, поэтому не имеет возможности оценивать его дееспособность. Однако мы исходим из того, что Пользователь действует добровольно, добросовестно, осмотрительно, предоставляет достоверные персональные данные и не нарушает права третьих лиц.
uk: 1.5. Команда сайту не перевіряє достовірність персональних даних, які надає Користувач, тому не має можливості оцінювати його дієздатність. Однак ми виходимо з того, що Користувач діє добровільно, сумлінно, обачно, надає достовірні персональні дані та не порушує права третіх осіб.

source: 1.6. Соглашаясь с условиями Политики, Вы подтверждаете, что в момент сбора персональных данных Вы уведомлены о лицах, которым передаются персональные данные, содержании и целях сбора персональных данных. Вы подтверждаете (гарантируете), что персональные данные, которые переданы нам на обработку, переданы с согласия владельцев персональных данных и в рамках Законодательства.
uk: 1.6. Погоджуючись з умовами Політики, Ви підтверджуєте, що в момент збору персональних даних Ви повідомлені про осіб, яким передаються персональні дані, зміст та цілі збору персональних даних. Ви підтверджуєте (гарантуєте), що персональні дані, що передані нам на обробку, передані за згодою власників персональних даних та в рамках Законодавства.

source: 1.7. Сервис Pidvezu и его администрация освобождается от ответственности за последствия, наступившие в связи с обработкой ими персональных данных, в случае если они не несут ответственности за событие, повлекшее наступление таких последствий.
uk: 1.7. Сервіс Pidvezu та його адміністрація звільняються від відповідальності за наслідки, що настали у зв'язку з обробкою ними персональних даних, якщо вони не несуть відповідальності за подію, що спричинила наступ таких наслідків.

source: 1.8. Мы не стремимся целенаправленно собирать персональную информацию лиц моложе 18 лет. Родителям и/или опекуна рекомендуется контролировать связанную с этим деятельность своих детей.
uk: 1.8. Ми не прагнемо цілеспрямовано збирати персональну інформацію молодших 18 років. Батькам та/або опікунам рекомендується контролювати пов'язану з цим діяльність своїх дітей.

source: 1.9. Хотим предупредить, что ссылки, которые предоставляются сторонними лицами, могут быть небезопасны, и администрация сайта не сможет помочь Пользователю в случае утери данных и других непредвиденных обстоятельствах, потому что информация о Пользователях собирается вне прямого контроля сервиса Pidvezu и его команды. Будьте осторожны! Если у Вас возникли какие-либо проблемы с этим, обратитесь в нашу службу поддержки, мы постараемся Вам помочь! :)
uk: 1.9. Хочемо попередити, що посилання, які надаються сторонніми особами, можуть бути небезпечними, і адміністрація сайту не зможе допомогти Користувачеві у разі втрати даних та інших непередбачених обставин, тому що інформація про Користувачів збирається поза прямим сервісом Pidvezu та його командою. Будьте обережні! Якщо у Вас виникли будь-які проблеми з цим, зверніться до нашої служби підтримки, ми намагатимемося Вам допомогти! :)

source: 1.10. Администрация сайта не может проверить на правдивость информацию, публикуемую другими пользователями, поэтому не может нести ответственность за достоверность.
uk: 1.10. Адміністрація сайту не може перевірити на правдивість інформацію, що публікується іншими користувачами, тому не може відповідати за достовірність.

source: 2. Какие Ваши персональные данные мы собираем
uk: 2. Які Ваші персональні дані ми збираємо

source: 2.1. Администрация, для осуществления своей деятельности и для выполнения своих обязательств, обрабатывает персональные данные Пользователя, предоставленные им при регистрации на сайте pidvezu.com.ua, публикации маршрутов и хранящиеся в личном кабинете. К персональным данным Пользователя относятся: адрес электронной почты (email), контактный телефон (при регистрации); описание т/с, имя и фамилия (по желанию заполняется в профиле); id (при запуске Телеграм Бота).
uk: 2.1. Адміністрація, для здійснення своєї діяльності та для виконання своїх зобов'язань, опрацьовує персональні дані Користувача, надані ним при реєстрації на сайті pidvezu.com.ua, публікації маршрутів та збережені в особистому кабінеті. До персональних даних Користувача належать: адреса електронної пошти (email), контактний телефон (під час реєстрації); опис т/с, ім'я та прізвище (за бажанням заповнюється у профілі); id (під час запуску Телеграм Бота).

source: 2.3. Мы просим Вас сообщать только те персональные данные, которые необходимы для регистрации, ответа на Ваш запрос или замечание сервису. В тоже время, если Вы решите сообщить нам дополнительные персональные данные, мы будем этому рады и обязуемся обработать их с необходимым уровнем защиты.
uk: 2.3. Ми просимо Вас повідомляти лише ті персональні дані, які потрібні для реєстрації, відповіді на Ваш запит або зауваження сервісу. У той же час, якщо Ви вирішите повідомити нам додаткові персональні дані, ми будемо раді і зобов'язуємося обробити їх з необхідним рівнем захисту.

source: 2.4. Пользователи несут ответственность за всю информацию, которую они размещают в общедоступных записях.
uk: 2.4. Користувачі відповідають за всю інформацію, яку вони розміщують у загальнодоступних записах.

source: 2.5. При обслуживании посетителей сайта команда Pidvezu вправе собирать личную информацию для выполнения запроса Пользователя и, в случае необходимости, обратного ответа.
uk: 2.5. При обслуговуванні відвідувачів сайту команда Pidvezu має право збирати особисту інформацію для виконання запиту Користувача та, у разі потреби, зворотної відповіді.

source: 2.6. Мы не собираем и, соответственно, не обрабатываем персональные данные о расовом или этническом происхождении, политических, мировоззренческих или религиозных убеждениях, членстве в политических партиях и проф. союзах, осуждения к уголовному наказанию, а также данных, касающихся здоровья, половой жизни, биометрических и генетических данных.
uk: 2.6. Ми не збираємо і, відповідно, не обробляємо персональні дані про расове чи етнічне походження, політичні, світоглядні чи релігійні переконання, членство в політичних партіях та проф. союзах, засудження до кримінального покарання, а також даних, що стосуються здоров'я, статевого життя, біометричних та генетичних даних.

source: 3. Как и почему мы используем их
uk: 3. Як і чому ми використовуємо їх

source: 3.1. Наш сервис использует Cookies (куки). Это небольшие по размеру файлы с данными, расположенные на устройстве пользователя, которые не представляют угрозу и помогают запоминать Ваши предпочтения. Полный перечень Вы можете увидеть, перейдя в консоль разработчика -> Application -> Cookies -> дальше из выпавшего меню выбираете сервис Pidvezu и просматриваете.
uk: 3.1. Наш сервіс використовує Cookies. Це невеликі за розміром файли з даними, розташовані на пристрої користувача, які не загрожують і допомагають запам'ятовувати Ваші уподобання. Повний перелік Ви можете побачити, перейшовши в консоль розробника -> Application -> Cookies -> далі з меню вибираєте сервіс Pidvezu і переглядаєте.

source: 3.2. Цели, для которых онлайн-сервис Pidvezu собирает и обрабатывает данные:
uk: 3.2. Цілі, для яких онлайн-сервіс Pidvezu збирає та обробляє дані:

source: 3.2.1. Возможность посетителям пользоваться основным функционалом сайта (сбор на регистрации, куки).
uk: 3.2.1. Можливість відвідувачам користуватися основним функціоналом сайту (збір на реєстрацію, кукі).

source: 3.2.2. Возможность отображения информации о пользователе в публикациях.
uk: 3.2.2. Можливість відображення інформації про користувача у публікаціях.

source: 3.2.3. Возможность получать уведомления о статусе маршрута и заявок через Телеграм Бота.
uk: 3.2.3. Можливість отримувати повідомлення про статус маршруту та заявки через Телеграм Бота.

source: 3.2.4. Связь с прежними и потенциальными пользователями сайта для решения вопросов, касающихся работы сайта, на сайте и связанных с этим.
uk: 3.2.4. Зв'язок із колишніми та потенційними користувачами сайту для вирішення питань, що стосуються роботи сайту, на сайті та пов'язаних із цим.
